
/* Heading of the palette managing the set of tags */
"Tags" = "Теги";

/* Placeholder text that is shown when a text field represents multiple incompatible values  */
"Multiple Values" = "Несколько значений";

/* Placeholder text that is shown when a text field is empty */
"no tags" = "без тегов";

/* Title of a dialog window for adding tags to a set of glyphs */
"Add tags to selected glyphs" = "Добавление тегов для выбранных глифов";

/* Name of an action to add tags to a set of glyphs */
"Add Tags" = "Добавить теги";

/* Button for adding tags to a set of glyphs */
"Add" = "Добавить";

/* Title of a dialog window for removing tags to a set of glyphs */
"Remove tags from selected glyphs" = "Удаление тегов для выбранных глифов";

/* Name of an action to remove tags to a set of glyphs */
"Remove Tags" = "Удалить теги";

/* Button for removing tags to a set of glyphs */
"Remove" = "Удалить";

/* Name of an action to start editing a text field containing tags */
"Edit Tags" = "Изменить теги";

/* Name of an action to rename a tag for a set of glyphs */
"Rename Tags" = "Переименовать теги";

/* The label for the menu item with the action of showing all glyphs that have the tag of the menu */
"Show All Glyphs" = "Показать все глифы";
